"MJRefreshHeaderIdleText" = "Tarik kebawah untuk segarkan";
"MJRefreshHeaderPullingText" = "Lepaskan untuk menyegarkan";
"MJRefreshHeaderRefreshingText" = "Memuat...";

"MJRefreshAutoFooterIdleText" = "Ketuk atau tarik untuk memuat lebih banyak";
"MJRefreshAutoFooterRefreshingText" = "Memuat...";
"MJRefreshAutoFooterNoMoreDataText" = "Tidak ada lebih banyak data";

"MJRefreshBackFooterIdleText" = "Tarik keatas untuk memuat lebih banyak";
"MJRefreshBackFooterPullingText" = "Lepaskan untuk memuat lebih banyak.";
"MJRefreshBackFooterRefreshingText" = "Memuat...";
"MJRefreshBackFooterNoMoreDataText" = "Tidak ada lebih banyak data";

"MJRefreshHeaderLastTimeText" = "Pembaruan terakhir:";
"MJRefreshHeaderDateTodayText" = "Hari ini";
"MJRefreshHeaderNoneLastDateText" = "Tidak ada catatan";

